aria2
asciinema
bandwhich
bat
broot
btop
cargo-binstall
cmatrix
dash
dua-cli
dust
dysk
eza
fastfetch
fd
fdupes
fortune-mod
fx
github-cli
gitui
go
inxi
man-db
micro
navi
ollama
ouch
p7zip
prettier
pyright
renameutils
ripgrep
rye
sd
skim
sshx
tinyxxd
tokei
util-linux
uv
wget
words
yazi
yt-dlp
zellij