act
aria2
asciinema
bandwhich
bat
biome
broot
btop
cargo-binstall
cmatrix
dash
deno
dua-cli
dust
dysk
eza
fastfetch
fd
fdupes
fortune-mod
git-delta
github-cli
gitoxide
gitui
glab
go
grex
hyperfine
inxi
man-db
micro
navi
ollama
ouch
oxlint
p7zip
prettier
procs
renameutils
ripgrep
rust-script
sd
skim
sshx
termscp
tinyxxd
tokei
wget2
words
xh
yazi
zellij