act-bin
bluetuith-bin
clock-tui
downgrade
figlet-fonts-extra
gmetronome
jan-bin
kalker-bin
lazydocker
linux-wifi-hotspot
localsend-bin
mission-center
motrix-bin
notesnook-bin
pacseek-bin
parsec-bin
piper-tts-bin
umu-launcher
wps-office
youtube-music-bin