acpi
alacritty
brightnessctl
cronie
docker
docker-compose
foot
fuzzel
ghostty
keyd
labwc
linux-headers
lxsession-gtk3
mako
materia-gtk-theme
motion
mpv
musescore
neovide
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
pulsemixer
seahorse
sshfs
sway
tlp
ttf-jetbrains-mono-nerd
wev
wf-recorder
wl-clipboard
wlr-randr
wtype
xdg-desktop-portal-wlr
xorg-xlsclients
zed