alacritty.alacritty
burntsushi.ripgrep.msvc
chmln.sd
dandavison.delta
devcom.jetbrainsmononerdfont
ducaale.xh
eza-community.eza
fastfetch-cli.fastfetch
git.mingit
github.cli
glab.glab
gnu.wget2
mamba.micromamba
microsoft.powershell
msys2.msys2
ollama.ollama
oven-sh.bun
sharkdp.fd
sharkdp.hyperfine
sxyazi.yazi
xampprocky.tokei
zyedidia.micro